{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"er":265,"Ġthe":266,"on":267,"Ġs":268,"re":269,"Ġw":270,"en":271,"or":272,"at":273,"Ġc":274,"ed":275,"Ġo":276,"an":277,"Ġf":278,"it":279,"Ġb":280,"es":281,"is":282,"Ġp":283,"ing":284,"ar":285,"Ġto":286,"nd":287,"Ġin":288,"al":289,"ou":290,"Ġh":291,"Ġof":292,"as":293,"Ġm":294,"Ġand":295,"Ġd":296,"ic":297,"il":298,"om":299,"ion":300,"le":301,"id":302,"Ġth":303,"ent":304,"ay":305,"Ġre":306,"Ġl":307,"Ġn":308,"ro":309,"st":310,"Ġg":311,"ve":312,"Ġbe":313,"ut":314,"Ġe":315,"ad":316,"ĠS":317,"ac":318,"Ġon":319,"Ġfor":320,"ĠC":321,"ol":322,"am":323,"ot":324,"et":325,"ur":326,"el":327,"Ġhe":328,"ig":329,"ĠM":330,"Ġst":331,"ers":332,"ir":333,"ec":334,"im":335,"ill":336,"ow":337,"ly":338,"Ġsa":339,"'s":340,"Ġis":341,"ĠA":342,"ter":343,"Ġthat":344,"us":345,"Ġsaid":346,"ver":347,"ith":348,"Ġat":349,"The":350,"ation":351,"un":352,"Ġwas":353,"Ġwith":354,"Ġwh":355,"ĠB":356,"00":357,"ch":358,"Ġit":359,"ce":360,"Ġy":361,"ld":362,"ĠP":363,"Ġan":364,"Ġ1":365,"Ġr":366,"Ġas":367,"Ġal":368,"os":369,"th":370,"ear":371,"ts":372,"her":373,"ĠI":374,"em":375,"ul":376,"ri":377,"Ġcon":378,"est":379,"ĠD":380,"ore":381,"Ġpro":382,"Ġcom":383,"ĠR":384,"ĠT":385,"and":386,"ag":387,"igh":388,"ak":389,"rom":390,"op":391,"Ġ2":392,"ain":393,"ave":394,"ate":395,"ĠW":396,"ĠH":397,"if":398,"up":399,"Ġhis":400,"ĠF":401,"Ġare":402,"ew":403,"ct":404,"ment":405,"Ġfrom":406,"our":407,"ĠJ":408,"ĠL":409,"res":410,"ity":411,"ould":412,"ĠG":413,"Ġby":414,"all":415,"Ġwill":416,"Ġch":417,"ĠN":418,"ast":419,"art":420,"Ġv":421,"Ġhas":422,"ess":423,"od":424,"Ġhave":425,"Ġle":426,"ap":427,"Ġsh":428,"Ġpl":429,"ee":430,"Ã¢":431,"ort":432,"15":433,"Ġex":434,"25":435,"ard":436,"ist":437,"oun":438,"end":439,"oc":440,"ive":441,"19":442,"14":443,"iv":444,"13":445,"17":446,"16":447,"18":448,"24":449,"23":450,"28":451,"um":452,"26":453,"27":454,"29":455,"ies":456,"qu":457,"ab":458,"10":459,"ud":460,"Ġde":461,"20":462,"Ġnot":463,"ust":464,"day":465,"out":466,"âĤ":467,"âĤ¬":468,"ĠE":469,"ight":470,",\"":471,"gh":472,"ice":473,"Ġyear":474,"Ġgo":475,"ant":476,"Ġj":477,"ack":478,"ome":479,"Ġor":480,"rou":481,"Ġse":482,"ect":483,"Ġsp":484,"Ġk":485,"ial":486,"Ġwho":487,"Ġoff":488,"se":489,"ost":490,"Ġab":491,"are":492,"Ġtr":493,"pp":494,"ell":495,"Ġhad":496,"Ġwhe":497,"ff":498,"Ġ-":499,"ich":500,"ok":501,"ere":502,"ge":503,"Ġcomp":504,"Ġwor":505,"Ġout":506,"ĠK":507,"Ġthis":508,"Ġtheir":509,"ĠU":510,"Ġthey":511,"Ġbut":512,"Ġwere":513,"ra":514,"Ġag":515,"ure":516,"Ġ(":517,"wo":518,"ub":519,"ong":520,"Ġup":521,"ame":522,"ire":523,"fter":524,"ĠSt":525,"Ġad":526,"ie":527,"ther":528,"Ġne":529,"und":530,"Ġ\"":531,"ine":532,"Ġper":533,"ans":534,"ip":535,"uc":536,"Ġall":537,"Ġwould":538,"Ġbeen":539,"ount":540,"so":541,"Ġone":542,"ree":543,"Ġcl":544,"ia":545,"Ġres":546,"ber":547,"Ġtwo":548,"He":549,"Ġwe":550,"ue":551,"ide":552,"ĠO":553,"one":554,"ime":555,"ions":556,"port":557,"Ġac":558,"ning":559,"Ġmore":560,"Ġun":561,"Ġinc":562,"âĤ¬â":563,"ark":564,"Ġdo":565,"ĠCh":566,"Ġabout":567,"Ġfir":568,"Ġ200":569,"Ġ$":570,"ated":571,"99":572,"Ġits":573,"ond":574,"Ġafter":575,"ry":576,"ays":577,"ik":578,"ord":579,"30":580,"mer":581,"ake":582,"'t":583,"Ġcan":584,"It":585,"Ġint":586,"ven":587,"Ġexp":588,"Ġcont":589,"Ġman":590,"Ġalso":591,"Ġwhich":592,"ous":593,"ary":594,"own":595,"50":596,"ors":597,"Ġover":598,"act":599,"Ġher":600,"Ġme":601,"Ġte":602,"Ġnew":603,"ents":604,"Ġfirst":605,"age":606,"use":607,"ally":608,"Ġyou":609,"ail":610,"ose":611,"ach":612,"ance":613,"av":614,"In":615,"ace":616,"ick":617,"Ġsc":618,"ence":619,"ass":620,"old":621,"Ġwhen":622,"Ġshe":623,"Ġfin":624,"Ġrec":625,"ase":626,"ound":627,"ep":628,"hed":629,"40":630,"ile":631,"ool":632,"Ġim":633,"erv":634,"ations":635,"ian":636,"ict":637,"Ġwork":638,".\"":639,"Ġen":640,"ign":641,"ĠV":642,"60":643,"Ġthan":644,"Ġpe":645,"eek":646,"98":647,"wn":648,"Ġplay":649,"Ġ3":650,"ll":651,"Ġlast":652,"Ġapp":653,"Ġother":654,"ild":655,"Ġdis":656,"man":657,"ren":658,"lo":659,"iz":660,"70":661,"Ġsec":662,"48":663,"amp":664,"Ġro":665,"45":666,"Ġso":667,"Ħ¢":668,"âĤ¬âĦ¢":669,"oin":670,"78":671,"very":672,"Ġqu":673,"68":674,"75":675,"ble":676,"ople":677,"38":678,"But":679,"Ġop":680,"ru":681,"itt":682,"illion":683,"ish":684,"Ġpol":685,"orm":686,"Ġbec":687,"65":688,"Ġpart":689,"ition":690,"ade":691,"og":692,"ite":693,"Ġtime":694,"Ġar":695,"ough":696,"ident":697,"Ġyears":698,"35":699,"90":700,"ress":701,"Ġinto":702,"Ġthree":703,"chool":704,"uch":705,"ens":706,"Ġpeople":707,"aw":708,"11":709,"Ġus":710,"95":711,"Ġbo":712,"Ġcomm":713,"Ġthere":714,"Ġsome":715,"ft":716,"ne":717,"Ġacc":718,"Ġpre":719,"ang":720,"Ġpr":721,"able":722,"ike":723,"Ġlo":724,"Ġcould":725,"urn":726,"Ġget":727,"Ġweek":728,"22":729,"iss":730,"Ġatt":731,"Ġthem":732,"ind":733,"ult":734,"ock":735,"ason":736,"ates":737,"Ġhim":738,"Th":739,"ater":740,"44":741,"ob":742,"lic":743,"ings":744,"ical":745,"67":746,"anc":747,"Ġjust":748,"Ġco":749,"ction":750,"63":751,"Ġagain":752,"Ġinv":753,"97":754,"ton":755,"vel":756,"ory":757,"000":758,"Ġrun":759,"Ġno":760,"43":761,"hn":762,"Ġoffic":763,"47":764,"ved":765,"lud":766,"12":767,"Ġdec":768,"Ġlead":769,"ause":770,"ational":771,"Ġany":772,"Ġkn":773,"rough":774,"oll":775,"son":776,"93":777,"Ġfour":778,"ix":779,"Ġteam":780,"Ġinter":781,"ely":782,"Ġback":783,"ied":784,"fer":785,"Ġadd":786,"ues":787,"arg":788,"form":789,"ank":790,"als":791,"row":792,"ĠIn":793,"any":794,"fore":795,"cent":796,"ink":797,"reat":798,"ert":799,"air":800,"Ġ5":801,"uring":802,"Ġcount":803,"66":804,"Ġonly":805,"ons":806,"Ġear":807,"80":808,"Ġinclud":809,"Ġwhat":810,"Ġsup":811,"Ġund":812,"Ġmon":813,"gr":814,"Ġif":815,"Ġdid":816,"Ġsecond":817,"Ġmillion":818,"pt":819,"round":820,"We":821,"ĠY":822,"Ġcons":823,"ĠFr":824,"les":825,"vern":826,"other":827,"Ġrep":828,"ash":829,"Ġwin":830,"Ġbet":831,"ious":832,"ities":833,"Ġam":834,"enc":835,"73":836,"ĠUn":837,"ased":838,"Ġbefore":839,"Ġschool":840,"Ġcr":841,"Ġ--":842,"iel":843,"Ġbu":844,"Ġcall":845,"ss":846,"its":847,"led":848,"85":849,"alk":850,"pr":851,"Ġstud":852,"Ġdown":853,"ince":854,"Ġret":855,"ood":856,"46":857,"Ġlike":858,"lp":859,"Ġgr":860,"Ġserv":861,"Ġunder":862,"xt":863,"21":864,"Ġpercent":865,"Ġind":866,"96":867,"ĠTh":868,"oss":869,"Ġhome":870,"ib":871,"ont":872,"Ġbecause":873,"ath":874,"Ġ10":875,"land":876,"app":877,"Ġpres":878,"77":879,"Ġstate":880,"oth":881,"Ġreg":882,"ug":883,"ited":884,"Ġthrough":885,"Ġagainst":886,"we":887,"ating":888,"33":889,"Ġmem":890,"Ġfe":891,"ov":892,"Ġimp":893,"Ġ4":894,"hip":895,"Ġmonth":896,"red":897,"Ġrem":898,"Ġass":899,"Ġmin":900,"ting":901,"Ġhelp":902,"ublic":903,"ward":904,"Ġnow":905,"Ġbus":906,"Ġsay":907,"88":908,"Ġneed":909,"ise":910,"Ġmost":911,"55":912,"ier":913,"te":914,"Ġend":915,"roup":916,"Ġstart":917,"Ġcar":918,"ield":919,"Ġbl":920,"Ġgame":921,"vernment":922,"eral":923,"Ġseason":924,"Ġreport":925,"ĠÃ¢":926,"omm":927,"94":928,"ered":929,"vent":930,"ily":931,"ĠThe":932,"lect":933,"gan":934,"ĠMar":935,"Ġmade":936,"urs":937,"istr":938,"iness":939,"ĠNew":940,"aking":941,"Ġmake":942,"ner":943,"Ġdef":944,"Ġhow":945,"Ġwhile":946,"ah":947,"ices":948,"Ġcent":949,"Ġsays":950,"ey":951,"Ġwhere":952,"Ġdes":953,"ounc":954,"ird":955,"way":956,"Ġbeing":957,"yst":958,"ork":959,"Ġcompany":960,"Ġrel":961,"ected":962,"ement":963,"Ġgood":964,"Ġset":965,"ife":966,"Ġem":967,"ĠJo":968,"Ġ6":969,"Ġshould":970,"Ġbr":971,"Ġhigh":972,"Ġstr":973,"Ġown":974,"Ġour":975,"Ġmark":976,"Ġshow":977,"rop":978,"Ġplan":979,"Ġsur":980,"au":981,"tern":982,"ual":983,"Ġlook":984,"ax":985,"Ġofficial":986,"oint":987,"Ġmeet":988,"year":989,"ision":990,"Ġday":991,"Ġprov":992,"cess":993,"ned":994,"Ġact":995,"Ġtri":996,"eep":997,"Ġnext":998,"att":999,"bers":1000,"erson":1001,"Ġduring":1002,"velop":1003,"Ġmy":1004,"Ġwant":1005,"Ġprop":1006,"76":1007,"Ġlong":1008,"Ġcour":1009,"âĢ":1010,"ouse":1011,"Ġfam":1012,"Ġwell":1013,"ments":1014,"ames":1015,"Ġmany":1016,"Ġeven":1017,"Ġmay":1018,"du":1019,"orts":1020,"Ġgovernment":1021,"ĠMay":1022,"Ġsix":1023,"Ġsince":1024,"hes":1025,"Ġchild":1026,"atur":1027,"Ġgu":1028,"ove":1029,"Ġevery":1030,"Ġfive":1031,"io":1032,"ĠBr":1033,"Ġtake":1034,"ĠAr":1035,"Ġbusiness":1036,"Ġinvest":1037,"meric":1038,"Ġthen":1039,"Ġgroup":1040,"ets":1041,"Ġpolice":1042,"ley":1043,"gram":1044,"And":1045,"49":1046,"outh":1047,"ful":1048,"Ġthose":1049,"83":1050,"Ġdon":1051,"iday":1052,"Ġann":1053,"Ġyour":1054,"eb":1055,"Ġway":1056,"irect":1057,"Ġfl":1058,"hen":1059,"uck":1060,"Ġknow":1061,"ital":1062,"ĠCount":1063,"Ġstill":1064,"ower":1065,"ever":1066,"Ġlaw":1067,"Ġbel":1068,"ivers":1069,"ms":1070,"Ġent":1071,"Ġthink":1072,"oy":1073,"Ġopen":1074,"duc":1075,"Ġloc":1076,"Ġins":1077,"Ġsm":1078,"ĠSh":1079,"Ġgoing":1080,"atch":1081,"ĠAn":1082,"aj":1083,"iew":1084,"ull":1085,"ative":1086,"ister":1087,"Â¢":1088,"Ġtold":1089,"Ġcity":1090,"36":1091,"Ġ7":1092,"nes":1093,"âĤ¬âĢ":1094,"ange":1095,"ady":1096,"ives":1097,"58":1098,"ants":1099,"riv":1100,"39":1101,"Ġsl":1102,"37":1103,"ather":1104,"ĠMon":1105,"ics":1106,"Ġser":1107,"ility":1108,"Åĵ":1109,"Ġprogram":1110,"Ġfound":1111,"ĠInd":1112,"ty":1113,"If":1114,"Ġsuch":1115,"oot":1116,"Ġhand":1117,"ĠCounty":1118,"Ġph":1119,"ording":1120,"Ġmuch":1121,"ĠAmeric":1122,"az":1123,"orth":1124,"ared":1125,"ex":1126,"Ġnear":1127,"ween":1128,"ĠAl":1129,"They":1130,"Ġdevelop":1131,"unity":1132,"Ġdep":1133,"ecut":1134,"ling":1135,"ĠFriday":1136,"cer":1137,"Ġincre":1138,"ene":1139,"ists":1140,"Ġpublic":1141,"Ġhead":1142,"Ġcol":1143,"ior":1144,"ged":1145,"Ġdisc":1146,"Ġsee":1147,"pl":1148,"ines":1149,"Ġthird":1150,"ĠJohn":1151,"Ġput":1152,"ott":1153,"Ġeff":1154,"get":1155,"ars":1156,"ope":1157,"Ġbetween":1158,"Ġsign":1159,"Ġnum":1160,"Ġworld":1161,"ale":1162,"ys":1163,"Ġiss":1164,"Ġvery":1165,"ission":1166,"Ġvot":1167,"Ġleft":1168,"ral":1169,"ible":1170,"arter":1171,"Ãĥ":1172,"For":1173,"Ġ8":1174,"ric":1175,"ĠLe":1176,"ush":1177,"âĤ¬Â":1178,"64":1179,"ph":1180,"orn":1181,"med":1182,"alth":1183,"rib":1184,"ures":1185,"Ġright":1186,"Ġanother":1187,"osed":1188,"Ġwon":1189,"74":1190,"une":1191,"Ġmanag":1192,"Ġdif":1193,"ular":1194,"Ġdirect":1195,"uss":1196,"ĠCl":1197,"ying":1198,"Ġcap":1199,"elf":1200,"Ġincluding":1201,"aturday":1202,"Ġresp":1203,"ised":1204,"ball":1205,"This":1206,"ins":1207,"Ġsub":1208,"Ġbig":1209,"ina":1210,"âĤ¬ÂĿ":1211,".,":1212,"Ġ20":1213,"oney":1214,"Ġrece":1215,"eth":1216,"aff":1217,"imes":1218,"ollow":1219,"olog":1220,"Ġsupport":1221,"69":1222,"Ġnight":1223,"ject":1224,"Ġdoes":1225,"artment":1226,"min":1227,"ystem":1228,"Ġallow":1229,"Ġboth":1230,"Ġ199":1231,"Ġmed":1232,"79":1233,"Ġcontin":1234,"Ġ2005":1235,"Ġdet":1236,"An":1237,"34":1238,"Ġwom":1239,"oci":1240,"As":1241,"Ġcare":1242,"Ġtop":1243,"uesday":1244,"Ġleg":1245,"iam":1246,"ĠSaturday":1247,"ger":1248,"ean":1249,"let":1250,"loy":1251,"Ġcur":1252,"ific":1253,"On":1254,"ief":1255,"Ġaround":1256,"Ġbuild":1257,"Ġspec":1258,"uth":1259,"âĤ¬âĢĿ":1260,"ĠTuesday":1261,"Ġpay":1262,"Ġbro":1263,"She":1264,"ĠComm":1265,"Ġcost":1266,"aren":1267,"con":1268,"Ġopp":1269,"Ġter":1270,"Ġofficials":1271,"Ġgot":1272,"ired":1273,"ored":1274,"Ġtoday":1275,"ained":1276,"ĠRe":1277,"Ġoper":1278,"Ġpass":1279,"Ġfr":1280,"ves":1281,"ĠMonday":1282,"ĠSp":1283,"enn":1284,"Ġconf":1285,"Ġgen":1286,"ursday":1287,"arm":1288,"pril":1289,"Ġmarket":1290,"ĠRo":1291,"Ġ19":1292,"ross":1293,"ret":1294,"Ġvict":1295,"Ġinform":1296,"Ġsing":1297,"Ġformer":1298,"ering":1299,"cc":1300,"rent":1301,"Ġinning":1302,"Ġvis":1303,"Ġwr":1304,"Ġthough":1305,"sh":1306,"ĠThursday":1307,"Ġfollow":1308,"ednes":1309,"urch":1310,"rug":1311,"ense":1312,"ednesday":1313,"53":1314,"Ġinst":1315,"Ġmil":1316,"Ġrecent":1317,"Ġfamily":1318,"Ġrest":1319,"Ġhit":1320,"iver":1321,"Ġeach":1322,"rew":1323,"Ġmembers":1324,"ution":1325,"ĠMc":1326,"87":1327,"Ġtook":1328,"Ġlot":1329,"Ġfac":1330,"Ġcountry":1331,"Ġext":1332,"57":1333,"ody":1334,"'re":1335,"Ġsame":1336,"Ġask":1337,"Ġplace":1338,"ajor":1339,"Ġmoney":1340,"Ġpast":1341,"ĠWednesday":1342,"ĠSund":1343,"56":1344,"Ġfund":1345,"ished":1346,"Ġcame":1347,"Ġstudents":1348,"ney":1349,"alf":1350,"86":1351,"ck":1352,"Ġadv":1353,"Ġrequ":1354,"earch":1355,"Ġcamp":1356,"Ġcome":1357,"ĠApril":1358,"Ġjob":1359,"com":1360,"ĠMin":1361,"Ġproble":1362,"Ġchildren":1363,"Ġarea":1364,"Ġtax":1365,"Ġsystem":1366,"Ġappro":1367,"ille":1368,"der":1369,"ats":1370,"Ġperson":1371,"54":1372,"Ġgrow":1373,"arl":1374,"Wh":1375,"Ġthese":1376,"Ġev":1377,"Ġuse":1378,"Ġbelie":1379,"ĠCent":1380,"Ġ12":1381,"ects":1382,"ales":1383,"ĠUS":1384,"ury":1385,"Ġsever":1386,"Ġbas":1387,"ĠSunday":1388,"Ġrecord":1389,"Ġdem":1390,"ony":1391,"ĠCol":1392,"Ġhere":1393,"Ġ11":1394,"Ġused":1395,"84":1396,"by":1397,"âĢļ":1398,"ract":1399,"Ġkill":1400,"ke":1401,"ĠCo":1402,"osp":1403,"ĠBl":1404,"Ġed":1405,"ĠSc":1406,"ency":1407,"Ġturn":1408,"Ġtrans":1409,"Ġche":1410,"ploy":1411,"ces":1412,"Ġlife":1413,"Ġdays":1414,"Ġfew":1415,"ĠEn":1416,"Ġdou":1417,"Ġfinal":1418,"Ġ9":1419,"ouncil":1420,"Ġbest":1421,"Ġve":1422,"ually":1423,"augh":1424,"Ġwar":1425,"There":1426,"ived":1427,"aving":1428,"over":1429,"Ġtak":1430,"Ġnews":1431,"At":1432,"aining":1433,"iversity":1434,"ple":1435,"59":1436,"89":1437,"riend":1438,"ĠZ":1439,"Ġhapp":1440,"ĠJune":1441,"Ġtoo":1442,"til":1443,"raq":1444,"ĠUnited":1445,"Ġposs":1446,"ute":1447,"Ġsom":1448,"Ġwent":1449,"ison":1450,"Ġfil":1451,"200":1452,"uff":1453,"lear":1454,"Ġadded":1455,"Ġinformation":1456,"Ġkeep":1457,"ittle":1458,"iving":1459,"Ġboard":1460,"oints":1461,"Ġtalk":1462,"Ġmajor":1463,"Ġreturn":1464,"istrict":1465,"Ġav":1466,"Ġstand":1467,"used":1468,"Ġob":1469,"Ġago":1470,"Ġ2004":1471,"Ġrele":1472,"echn":1473,"Ġfind":1474,"arge":1475,"aul":1476,"That":1477,"Ġcharg":1478,"Al":1479,"orp":1480,"irl":1481,"How":1482,"Ġnumber":1483,"Ġprom":1484,"ided":1485,"ester":1486,"Ġpos":1487,"Ġcalled":1488,"Ġpit":1489,"Ġprof":1490,"Ġlocal":1491,"per":1492,"ĠDe":1493,"conom":1494,"Ġ15":1495,"Ġexpected":1496,"Ġspok":1497,"Ġpresident":1498,"Ġest":1499,"urity":1500,"ional":1501,"ience":1502,"ched":1503,"Ġmonths":1504,"ries":1505,"Ġmeeting":1506,"iting":1507,"alif":1508,"Ġearly":1509,"Ġpoints":1510,"ĠIs":1511,"Ġhom":1512,"Ġreal":1513,"ĠIraq":1514,"Ġuntil":1515,"Â¬":1516,"Ġcompet":1517,"Ġheld":1518,"aim":1519,"âĢļÂ¬":1520,"co":1521,"Ġdeal":1522,"Ġcourt":1523,"ights":1524,"uthor":1525,"ĠMr":1526,"ending":1527,"Ġdel":1528,"Ġcase":1529,"Ġlater":1530,"ured":1531,"gin":1532,"After":1533,"ness":1534,"gy":1535,"tal":1536,"Ġhard":1537,"vers":1538,"rest":1539,"St":1540,"lin":1541,"ient":1542,"ference":1543,"Ġ30":1544,"view":1545,"Ġstat":1546,"ĠSchool":1547,"Ġinf":1548,").":1549,"Ġaccording":1550,"Ġseveral":1551,"br":1552,"Ġcoach":1553,"Ġbillion":1554,"Ġgreat":1555,"Ġgames":1556,"Ġbeh":1557,"Ġevent":1558,"Ġdidn":1559,"Ġbetter":1560,"less":1561,"ump":1562,"Ġshot":1563,"Ġspe":1564,"ĠCity":1565,"Ġaway":1566,"ĠHe":1567,"ember":1568,"Ġsw":1569,"ued":1570,"ees":1571,"ague":1572,"ipp":1573,"cept":1574,"inc":1575,"Ġelect":1576,"Ġbre":1577,"Ġprot":1578,"Ġtest":1579,"100":1580,"Ġexper":1581,"els":1582,"oung":1583,"Ġemploy":1584,"Ġcurrent":1585,"ators":1586,"ĠSouth":1587,"ized":1588,"ended":1589,"42":1590,"Ġra":1591,"Ġmain":1592,"Ġnever":1593,"reet":1594,"Ġorgan":1595,"ĠState":1596,"resident":1597,"Ch":1598,"rown":1599,"Ġsent":1600,"ium":1601,"line":1602,"off":1603,"Ġmove":1604,"Ġpolit":1605,"ety":1606,"41":1607,"ĠDep":1608,"Ġ2003":1609,"Ġlittle":1610,"Ġsuc":1611,"Ġdr":1612,"ann":1613,"inal":1614,"Ġmight":1615,"ism":1616,"Ġdri":1617,"ains":1618,"Ġruns":1619,"lection":1620,"esterday":1621,"91":1622,"ready":1623,"Ġpat":1624,"Ġhour":1625,"Ġservice":1626,"92":1627,"Ġpartic":1628,"for":1629,"atic":1630,"Ġpost":1631,"Ġinj":1632,"ept":1633,"Ġeconom":1634,"ator":1635,"Ġwater":1636,"Ġconst":1637,"ington":1638,"Ġwalk":1639,"ards":1640,"Ġsim":1641,"Ġfore":1642,"Ġfield":1643,"Ġref":1644,"Ġseven":1645,"ĠAss":1646,"ĠTr":1647,"gest":1648,"Ġsmall":1649,"urop":1650,"Ġland":1651,"Ġleast":1652,"Ġwithout":1653,"Ġhealth":1654,"Ġhalf":1655,"rol":1656,"ane":1657,"Ġcommunity":1658,"ĠAmerican":1659,"Ġ'":1660,"Ġold":1661,"Ġel":1662,"ĠPh":1663,"'ve":1664,"Ġfact":1665,"Ġhold":1666,"ĠQ":1667,"ĠNorth":1668,"ides":1669,"Ġinvestig":1670,"62":1671,"05":1672,"ising":1673,"Ġmen":1674,"32":1675,"Ġproduc":1676,"ĠWest":1677,"side":1678,"to":1679,"ted":1680,"ately":1681,"Ġreally":1682,"Ġyesterday":1683,"Ġalready":1684,"Ġattack":1685,"Ġconsid":1686,"be":1687,"olice":1688,"Ġagre":1689,"Ġlist":1690,"Ġfire":1691,"Ġconcer":1692,"31":1693,"ON":1694,"Ġmust":1695,"ages":1696,"72":1697,"reen":1698,"61":1699,"ways":1700,"Ġgive":1701,"Ġshare":1702,"Ġoffice":1703,"ĠChr":1704,"Ġinterest":1705,"Ġsum":1706,"ham":1707,"ĠPark":1708,"Ġless":1709,"Ġplayers":1710,"Ġquarter":1711,"cher":1712,"Ġline":1713,"Ġdeath":1714,"ians":1715,"Ġ18":1716,"),":1717,"ai":1718,"Ġball":1719,"71":1720,"Ġreported":1721,"Ġshort":1722,"idd":1723,"ĠAd":1724,"ĠUniversity":1725,"Ġchamp":1726,"Ġquest":1727,"Ġcut":1728,"eter":1729,"Ġimport":1730,"eal":1731,"rem":1732,"aid":1733,"Ġclaim":1734,"vious":1735,"ases":1736,"Ġfriend":1737,"Ġair":1738,"lor":1739,"Ġpoint":1740,"Ġclass":1741,"atter":1742,"Ġindust":1743,"Ġpower":1744,"ones":1745,"ened":1746,"250":1747,"Ġprodu":1748,"Ġtechn":1749,"Ġaff":1750,"rove":1751,"Ġinvol":1752,"ĠCon":1753,"ially":1754,"ology":1755,"ĠEurop":1756,"Ġtrad":1757,"lege":1758,"Ġperform":1759,"ecutive":1760,"Ġpar":1761,"Ġlik":1762,"Ġbase":1763,"Ġdirector":1764,"ĠNational":1765,"ection":1766,"Ġfar":1767,"work":1768,"utes":1769,"150":1770,"AN":1771,"thing":1772,"ĠHigh":1773,"Ġfree":1774,"ĠPr":1775,"Ġmilit":1776,"Ġsen":1777,"ĠAust":1778,"Ġdiffer":1779,"Ġproject":1780,"ĠCar":1781,"af":1782,"Ġpop":1783,"Ġplans":1784,"urg":1785,"Ġlet":1786,"'m":1787,"ospital":1788,"Ġsk":1789,"ĠYork":1790,"usp":1791,"82":1792,"idents":1793,"ederal":1794,"omp":1795,"ittee":1796,"Ġspecial":1797,"Ġspokes":1798,"ler":1799,"Ġcust":1800,"ĠMarch":1801,"Ġwomen":1802,"iven":1803,"Ġmor":1804,"ĠDav":1805,"Ġtown":1806,"Ġstop":1807,"ox":1808,"Ġsuccess":1809,"Ġhist":1810,"ocr":1811,"anies":1812,"Ġbill":1813,"Ġalong":1814,"Ġhouse":1815,"self":1816,"Ġsol":1817,"ĠPro":1818,"Ġlevel":1819,"ced":1820,"ize":1821,"oon":1822,"head":1823,"akes":1824,"ounced":1825,"Ġround":1826,"ertain":1827,"Ġprocess":1828,"ids":1829,"Ġtaken":1830,"Ġside":1831,"Ġlate":1832,"ĠMich":1833,"ĠPresident":1834,"Ġstrong":1835,"Ġeight":1836,"Ġservices":1837,"Ġ13":1838,"ĠGr":1839,"Ġcre":1840,"Ġsales":1841,"Ġsit":1842,"140":1843,"130":1844,"Ġsusp":1845,"ĠDepartment":1846,"160":1847,"180":1848,"280":1849,"Ġmiss":1850,"Ġfall":1851,"230":1852,"Ġwhether":1853,"One":1854,"Ġroad":1855,"Ġmaking":1856,"240":1857,"Ġamong":1858,"However":1859,"Ġdra":1860,"Ġleaders":1861,"190":1862,"270":1863,"Ġintern":1864,"170":1865,"Ġworking":1866,"260":1867,"ĠBe":1868,"290":1869,"Ġ&":1870,"Ġtimes":1871,"Ġfut":1872,"ĠSen":1873,"Ġmar":1874,"ething":1875,"ĠAf":1876,"Ġmet":1877,"Ġyoung":1878,"Ġpress":1879,"ified":1880,"Ġmov":1881,"err":1882,"field":1883,"ĠIntern":1884,"Ġauthor":1885,"Ġform":1886,"Ġable":1887,"Ġ14":1888,"Ġcompanies":1889,"eng":1890,"Ġequ":1891,"Ġchang":1892,"Ġlost":1893,"ĠJu":1894,"Ġpick":1895,"Ġhig":1896,"Ġsingle":1897,"Ġnational":1898,"ville":1899,"Ġseem":1900,"Ġseries":1901,"Ġmod":1902,"Ġbuilding":1903,"ners":1904,"ĠWill":1905,"Ġenough":1906,"Ġfail":1907,"ament":1908,"Ġstri":1909,"Ġasked":1910,"Ġmus":1911,"Ġdifferent":1912,"orld":1913,"ÃĤ":1914,"Ġthings":1915,"Ġstarted":1916,"Ġfull":1917,"52":1918,"Ġarrest":1919,"81":1920,"ron":1921,"Ġled":1922,"ele":1923,"Ġnet":1924,"Ġdecision":1925,"Mr":1926,"ĠCan":1927,"Ġalle":1928,"Ġdrug":1929,"Ġcond":1930,"ention":1931,"Ġsomething":1932,"hic":1933,"Ġ25":1934,"ead":1935,"Ġclose":1936,"Ġscored":1937,"ĠEng":1938,"Ġincrease":1939,"When":1940,"Ġart":1941,"Ġbecome":1942,"apan":1943,"Ġbehind":1944,"Ġaddition":1945,"51":1946,"esp":1947,"His":1948,"idence":1949,"ached":1950,"cl":1951,"Ġclub":1952,"Ġparen":1953,"Ġpropert":1954,"Ġavail":1955,"ĠSch":1956,"aring":1957,"Ġvictory":1958,"ware":1959,"ands":1960,"Ġpresent":1961,"iol":1962,"ĠAt":1963,"Ġweeks":1964,"ĠPaul":1965,"int":1966,"Ġexpl":1967,"ature":1968,"ĠAnd":1969,"ĠWh":1970,"Ġsecurity":1971,"Ġplayed":1972,"Ġissue":1973,"Ġfourth":1974,"eg":1975,"Ġfinanc":1976,"Ġ16":1977,"ring":1978,"though":1979,"ruct":1980,"Ġloss":1981,"Ġalways":1982,"ern":1983,"Ġbud":1984,"Ġchief":1985,"itions":1986,"Ġvisit":1987,"Ġrul":1988,"time":1989,"Ġeas":1990,"ares":1991,"ĠStates":1992,"ĠBo":1993,"Ġfeel":1994,"Ġlooking":1995,"Ġhop":1996,"hern":1997,"ĠMan":1998,"Ġval":1999,"Ġdesign":2000,"ael":2001,"Ġsold":2002,"ole":2003,"ĠBar":2004,"Ġlarg":2005,"iff":2006,"ĠAustral":2007,"Ġdied":2008,"eor":2009,"Ġbank":2010,"ten":2011,"lex":2012,"Ġfuture":2013,"amed":2014,"Ġbegin":2015,"Ġdeb":2016,"Ġdevelopment":2017,"Ġreceived":2018,"aun":2019,"Ġbook":2020,"Ġgetting":2021,"Ġstaff":2022,"Ġlow":2023,"Ġhours":2024,"sp":2025,"Ġlear":2026,"Ġbegan":2027,"ĠSec":2028,"Ġmorning":2029,"Ġcor":2030,"Ġfun":2031,"Ġpriv":2032,"aced":2033,"AP":2034,"ĠRep":2035,"ĠCenter":2036,"ev":2037,"Ġtaking":2038,"ĠHar":2039,"Ġcustom":2040,"ster":2041,"Ġhits":2042,"Ġhaving":2043,"Ġcontract":2044,"yp":2045,"Ġgrad":2046,"Ġdist":2047,"Ġjud":2048,"Ġannounced":2049,"Ġeduc":2050,"acy":2051,"Ġdoesn":2052,"ef":2053,"Ġbene":2054,"Ġfell":2055,"Ġappear":2056,"ests":2057,"resent":2058,"acher":2059,"ministr":2060,"ably":2061,"ective":2062,"Ġminutes":2063,"Ġdone":2064,"ech":2065,"elt":2066,"ĠWorld":2067,"Ġactiv":2068,"lement":2069,"ĠPl":2070,"Ġmember":2071,"ĠAssoci":2072,"the":2073,"Ġimportant":2074,"'ll":2075,"You":2076,"Ġsite":2077,"Ġrace":2078,"ĠNo":2079,"ĠAll":2080,"Ġgirl":2081,"itted":2082,"ĠMinister":2083,"Ġavailable":2084,"aker":2085,"ks":2086,"ches":2087,"verage":2088,"Ġparty":2089,"rap":2090,"sc":2091,"Ġchange":2092,"Ġgave":2093,"Ġinnings":2094,"Ġ17":2095,"of":2096,"All":2097,"Ġread":2098,"Ġstar":2099,"With":2100,"bor":2101,"Ġgiven":2102,"Ġ50":2103,"ults":2104,"Ġearl":2105,"Ġviol":2106,"Ġtele":2107,"Ġdiscuss":2108,"Ġpark":2109,"ashington":2110,"Ġkilled":2111,"Ġclos":2112,"ically":2113,"Ġfront":2114,"ĠEx":2115,"Ġcrit":2116,"most":2117,"ino":2118,"IN":2119,"go":2120,"erman":2121,"Ġtit":2122,"ana":2123,"Ġfoot":2124,"ourt":2125,"Ġvol":2126,"Ġdouble":2127,"Ġcareer":2128,"Ġclear":2129,"Ġothers":2130,"Ġwithin":2131,"Ġdriv":2132,"Ġjoin":2133,"Ġpolic":2134,"Ġpolitical":2135,"venue":2136,"125":2137,"120":2138,"Ġmatch":2139,"ĠInc":2140,"my":2141,"based":2142,"Ġocc":2143,"isl":2144,"Ġsaying":2145,"oved":2146,"Ġsell":2147,"BI":2148,"ata":2149,"Ġground":2150,"Ġ198":2151,"Ġsched":2152,"Ġcenter":2153,"Ġwanted":2154,"110":2155,"Ġacross":2156,"AS":2157,"aign":2158,"Ġearlier":2159,"AR":2160,"Ġsug":2161,"ances":2162,"225":2163,"Ġsaf":2164,"Ġbenef":2165,"115":2166,"bert":2167,"114":2168,"123":2169,"ĠBrit":2170,"Ġbudget":2171,"ĠHouse":2172,"116":2173,"Ġcou":2174,"Ġresult":2175,"itive":2176,"ĠJack":2177,"ival":2178,"128":2179,"117":2180,"Ġweekend":2181,"113":2182,"220":2183,"ĠSm":2184,"118":2185,"126":2186,"215":2187,"Ġmother":2188,"129":2189,"Ġbar":2190,"Ġlikely":2191,"127":2192,"back":2193,"Ġfight":2194,"Ġmilitary":2195,"ĠBush":2196,"119":2197,"218":2198,"124":2199,"226":2200,"Ġoil":2201,"219":2202,"214":2203,"217":2204,"224":2205,"Ġonce":2206,"Ġtre":2207,"Ġgrowth":2208,"213":2209,"216":2210,"229":2211,"Ġface":2212,"Ġ100":2213,"aster":2214,"223":2215,"omin":2216,"ĠStreet":2217,"228":2218,"ĠSan":2219,"Ġhum":2220,"Ġpot":2221,"227":2222,"210":2223,"Ġopt":2224,"Ġvote":2225,"Ġ0":2226,"Ġfav":2227,"ĠJapan":2228,"Ġpossible":2229,"Ġsummer":2230,"Ġproblems":2231,"uit":2232,"ĠEd":2233,"Ġseen":2234,"Ġindustry":2235,"Ġproperty":2236,"Ġreason":2237,"Ġant":2238,"Ġtrying":2239,"Ġfederal":2240,"Ġdistrict":2241,"ession":2242,"Ġproblem":2243,"Ġple":2244,"ĠCalif":2245,"ĠWashington":2246,"ories":2247,"Ġtrave":2248,"isc":2249,"ionship":2250,"Ġprovide":2251,"Ġtotal":2252,"iron":2253,"Ġinclude":2254,"Ġnine":2255,"Ġprevious":2256,"ither":2257,"uation":2258,"aper":2259,"Ġprices":2260,"Ġbring":2261,"ald":2262,"ett":2263,"Ġvehic":2264,"ĠSup":2265,"uel":2266,"ĠChina":2267,"Ġbreak":2268,"ĠAb":2269,"Ġstock":2270,"iding":2271,"ĠChrist":2272,"Ġsenior":2273,"Ġstore":2274,"umb":2275,"ruction":2276,"ĠJuly":2277,"Ġcampaign":2278,"alt":2279,"Ġhost":2280,"ĠOr":2281,"ills":2282,"Ġhope":2283,"Ġide":2284,"Ġca":2285,"omb":2286,"Ġeng":2287,"Ġtreat":2288,"ried":2289,"Ġmanager":2290,"Ġcoming":2291,"ops":2292,"ĠGo":2293,"ape":2294,"ese":2295,"Ġteams":2296,"Ġanal":2297,"Ġstay":2298,"Ġleader":2299,"Ġdiv":2300,"aged":2301,"urther":2302,"ĠDem":2303,"Ġrecently":2304,"Ġcounty":2305,"ential":2306,"lish":2307,"Ġcontinue":2308,"Ġnon":2309,"Ġyet":2310,"iod":2311,"Ġwoman":2312,"OR":2313,"ots":2314,"Ġdead":2315,"Ġhon":2316,"Ġcharges":2317,"Ġcountries":2318,"iet":2319,"iers":2320,"aps":2321,"Ġtrack":2322,"Ġposition":2323,"Ġfollowing":2324,"ĠCorp":2325,"Ġview":2326,"Ġoffer":2327,"Ġassist":2328,"Ġparents":2329,"par":2330,"oring":2331,"stand":2332,"unic":2333,"Ġthought":2334,"here":2335,"Ġroom":2336,"ada":2337,"ization":2338,"aur":2339,"ĠWar":2340,"Ġtell":2341,"Ġwa":2342,"Ġsure":2343,"Ġthing":2344,"wards":2345,"Ġhistory":2346,"Ġbelieve":2347,"Ġlim":2348,"Ġgener":2349,"ask":2350,"ĠWilliam":2351,"Ġident":2352,"Ġname":2353,"ressed":2354,"ĠCourt":2355,"Ġscore":2356,"ĠJan":2357,"Ġchall":2358,"yn":2359,"Ġlarge":2360,"hel":2361,"Ġmot":2362,"ows":2363,"ensive":2364,"Ġsuff":2365,"Ġexpect":2366,"Ġcho":2367,"istan":2368,"Ġallowed":2369,"Ġ24":2370,"ality":2371,"âĢŀ":2372,"Ġcontrol":2373,"Ġ40":2374,"Ġmid":2375,"Ġplaying":2376,"âĢŀÂ¢":2377,"empt":2378,"ĠGeor":2379,"Ġoutside":2380,"Ġprice":2381,"iber":2382,"Ġ2002":2383,"Ġord":2384,"Ġcompl":2385,"ĠSte":2386,"Ġnation":2387,"ĠCouncil":2388,"Ġkey":2389,"Ġson":2390,"Ġever":2391,"ply":2392,"Ġgoal":2393,"Ġinternational":2394,"Ġdue":2395,"icult":2396,"Ġ21":2397,"Ġrepl":2398,"erm":2399,"Ġtour":2400,"Ġrepresent":2401,"Ġdoll":2402,"attle":2403,"Ġdoing":2404,"Ġcosts":2405,"Ġconcern":2406,"Ġtoget":2407,"Ġtogether":2408,"ades":2409,"ĠSe":2410,"ĠPal":2411,"ients":2412,"Ġchair":2413,"Ġplayer":2414,"Ġknown":2415,"Ġcourse":2416,"Ġnearly":2417,"Ġusing":2418,"Acc":2419,"Ġris":2420,"Ġalmost":2421,"Ġcoun":2422,"Ġfoc":2423,"Ġopport":2424,"ving":2425,"que":2426,"Ġhot":2427,"Ġstep":2428,"Ġelection":2429,"Ġquestion":2430,"uty":2431,"Ġexc":2432,"Ġneeded":2433,"Ġfinancial":2434,"Ġhospital":2435,"oor":2436,"Ġschools":2437,"Ġgeneral":2438,"Ġresidents":2439,"Ġmusic":2440,"Ġneeds":2441,"Ġconv":2442,"Ġvar":2443,"Ġtry":2444,"ĠGu":2445,"ĠIndian":2446,"ĠAs":2447,"itting":2448,"Ġneg":2449,"Ġfood":2450,"etro":2451,"ources":2452,"Ġperiod":2453,"Ġsoft":2454,"Ġpract":2455,"Ġprison":2456,"''":2457,"Ġorder":2458,"reg":2459,"Ġannual":2460,"ĠAm":2461,"irc":2462,"Ġworkers":2463,"ribut":2464,"Ġspokesman":2465,"roll":2466,"ĠRoad":2467,"Ġbased":2468,"Ġstatement":2469,"Ġkind":2470,"Ġhigher":2471,"run":2472,"Ġoften":2473,"ĠVal":2474,"Ġthreat":2475,"ĠDavid":2476,"elebr":2477,"gress":2478,"Ġaut":2479,"riz":2480,"Ġadm":2481,"Ġcouncil":2482,"Ġlive":2483,"ĠRed":2484,"Ġfig":2485,"Ġcred":2486,"Ġhowever":2487,"Ġsoon":2488,"Ġreleased":2489,"ural":2490,"wh":2491,"orney":2492,"Ġworked":2493,"ery":2494,"olf":2495,"Ġap":2496,"Ġinit":2497,"Ġinvolved":2498,"atives":2499,"Ġfurther":2500,"iddle":2501,"ĠMark":2502,"Ġrate":2503,"ris":2504,"Ġadministr":2505,"Ġexecutive":2506,"ĠMed":2507,"akers":2508,"Ġparticip":2509,"Ġprob":2510,"sel":2511,"Ġfather":2512,"lood":2513,"Ġissues":2514,"Ġbad":2515,"ifth":2516,"Ġwhy":2517,"Ġresearch":2518,"Ġfinished":2519,"Ġbeat":2520,"Ġaction":2521,"imin":2522,"Ġbuy":2523,"ook":2524,"sw":2525,"Police":2526,"According":2527,"No":2528,"Ġestim":2529,"Ġprivate":2530,"Ġbody":2531,"Ġterr":2532,"Ġwhose":2533,"Ġcertain":2534,"Ġdoub":2535,"viron":2536,"Ġforward":2537,"Ġchance":2538,"Ġteacher":2539,"\".":2540,"Ġsqu":2541,"Ġcommission":2542,"rought":2543,"500":2544,"ĠRes":2545,"Ġstory":2546,"ym":2547,"ences":2548,"asing":2549,"Ġcomb":2550,"ought":2551,"Ġstre":2552,"ulation":2553,"Ġstudy":2554,"ĠAfric":2555,"Ġneigh":2556,"Ġwife":2557,"ĠMichael":2558,"urd":2559,"ounds":2560,"ford":2561,"ĠMo":2562,"idge":2563,"Ġsaw":2564,"ago":2565,"Ġsex":2566,"Ġmom":2567,"duct":2568,"ined":2569,"ilt":2570,"pped":2571,"Ġfriends":2572,"Ġcelebr":2573,"Ġareas":2574,"medi":2575,"Ġreached":2576,"aces":2577,"ocial":2578,"cast":2579,"Ġcents":2580,"ĠBro":2581,"Ġvictim":2582,"ĠServ":2583,"Ġofficer":2584,"ĠDay":2585,"ĠRuss":2586,"Ġdam":2587,"abor":2588,"ĠDemocr":2589,"Ġcommittee":2590,"itor":2591,"oman":2592,"Ġlaun":2593,"Ġrunning":2594,"ĠAssociation":2595,"ĠEast":2596,"Now":2597,"ĠTex":2598,"secut":2599,"ĠFor":2600,"ibility":2601,"erry":2602,"ĠPat":2603,"ĠLeague":2604,"vironment":2605,"Ġwasn":2606,"Ġimprove":2607,"Some":2608,"now":2609,"tain":2610,"str":2611,"Ġmean":2612,"ĠII":2613,"bal":2614,"ging":2615,"Ġcomplet":2616,"Ġ22":2617,"ourn":2618,"Ġahead":2619,"Ġfirm":2620,"hing":2621,"Ġlegisl":2622,"Ġcharged":2623,"Ġtechnology":2624,"Ġste":2625,"Ġdev":2626,"Ġfamil":2627,"ĠRich":2628,"Ġseek":2629,"Ġfre":2630,"ĠEl":2631,"Ġconsum":2632,"Ġtraining":2633,"ails":2634,"Ġserious":2635,"Ġmoved":2636,"ki":2637,"Ġfans":2638,"ĠGerman":2639,"Ġbecame":2640,"ĠAng":2641,"ams":2642,"aughter":2643,"Ġreports":2644,"noon":2645,"Ġreb":2646,"Ġresults":2647,"ĠCommission":2648,"Ġtitle":2649,"Ġschedul":2650,"Ġtyp":2651,"Ġ2001":2652,"wood":2653,"Ġarrested":2654,"iter":2655,"ilities":2656,"Ġwinning":2657,"Ġfifth":2658,"ĠBank":2659,"Ġemer":2660,"Last":2661,"ston":2662,"ĠAir":2663,"Ġblock":2664,"Ġtrip":2665,"eff":2666,"Ġwants":2667,"itution":2668,"Ġren":2669,"Ġwatch":2670,"Ġcomment":2671,"Ġdepartment":2672,"Ġdemand":2673,"Ġexperience":2674,"Ġprep":2675,"Ġsuggest":2676,"Ġtw":2677,"CA":2678,"Ġcomes":2679,"Ġaccess":2680,"ilar":2681,"lete":2682,"Ġcheck":2683,"Ġemployees":2684,"ER":2685,"Ġcle":2686,"Ġhimself":2687,"Ġeducation":2688,"ule":2689,"ĠBill":2690,"Ġrespons":2691,"Ġgroups":2692,"aught":2693,"resh":2694,"endent":2695,"So":2696,"Ġwind":2697,"room":2698,"ung":2699,"Ġproducts":2700,"Ġpropos":2701,"Ġeconomic":2702,"Ġtarg":2703,"Ġmeas":2704,"Ġdiff":2705,"ĠMart":2706,"ĠSmith":2707,"ij":2708,"Ġquick":2709,"Ġpain":2710,"Ġrelations":2711,"What":2712,"Ġstra":2713,"Ġofficers":2714,"Ġcapital":2715,"ran":2716,"aded":2717,"Ġkids":2718,"ĠAmerica":2719,"Ġperformance":2720,"bed":2721,"Ġshoot":2722,"Ġaverage":2723,"Ġgas":2724,"Ġalleged":2725,"Ġcouple":2726,"rael":2727,"Ġconference":2728,"icted":2729,"Ġcand":2730,"Ġdecided":2731,"Ġmanagement":2732,"ening":2733,"Ġafternoon":2734,"ĠTexas":2735,"che":2736,"&#":2737,"Ġturned":2738,"Ġcover":2739,"ĠEuropean":2740,"Ġlight":2741,"Ġchar":2742,"jects":2743,"Ġsect":2744,"ara":2745,"Ġ60":2746,"Ġmakes":2747,"ĠChurch":2748,"Ġdifficult":2749,"estern":2750,"rian":2751,"Ġenc":2752,"Ġrole":2753,"Ġinfl":2754,"Ġbit":2755,"Ġshares":2756,"ĠRepublic":2757,"Ġaccept":2758,"Ġimmedi":2759,"Ġbrought":2760,"ĠMor":2761,"retary":2762,"Ġaccount":2763,"Ġaud":2764,"Re":2765,"band":2766,"Ġpack":2767,"Ġ23":2768,"Ġgrand":2769,"Ġleading":2770,"ĠSun":2771,"Ġage":2772,"Ġsett":2773,"cy":2774,"Ġdesc":2775,"ĠPhil":2776,"ĠDistrict":2777,"ida":2778,"ds":2779,"Ġtrade":2780,"ĠJackson":2781,"hold":2782,"Ġport":2783,"ceed":2784,"ĠDr":2785,"Ġtourn":2786,"Ġspent":2787,"Ġdata":2788,"Ġtrial":2789,"ornia":2790,"Ġended":2791,"Ġfilm":2792,"Ġmedical":2793,"ĠCup":2794,"Ġred":2795,"ĠBrown":2796,"emp":2797,"ĠFeb":2798,"rel":2799,"Ġinterview":2800,"Ġshowed":2801,"Ġgl":2802,"Ġanything":2803,"Ġpromot":2804,"Ġden":2805,"LE":2806,"Ġarg":2807,"rench":2808,"Ġhelped":2809,"uk":2810,"ivid":2811,"Ġcomput":2812,"BA":2813,"ires":2814,"ergy":2815,"Ġsearch":2816,"Ġreach":2817,"ondon":2818,"ĠIndia":2819,"Ġpitch":2820,"Ġnetwork":2821,"Ġmatter":2822,"Ġnamed":2823,"ability":2824,"Ġcases":2825,"osing":2826,"ĠGen":2827,"ĠOff":2828,"Ġplant":2829,"Ġfinish":2830,"Ġstudent":2831,"Ġregular":2832,"Ġmedia":2833,"urt":2834,"ander":2835,"Ġapplic":2836,"ĠCollege":2837,"Ġcustomers":2838,"ault":2839,"me":2840,"osition":2841,"Ġscheduled":2842,"'d":2843,"la":2844,"ama":2845,"ĠSenate":2846,"Ġstraight":2847,"not":2848,"iec":2849,"joy":2850,"Ġrev":2851,"acing":2852,"Ġ26":2853,"ivil":2854,"ona":2855,"Ġlat":2856,"Ġagreed":2857,"Ġheart":2858,"Ġincluded":2859,"Ġleave":2860,"Ġgradu":2861,"ST":2862,"Ġpaid":2863,"ĠWeb":2864,"Ġauthorities":2865,"oper":2866,"fact":2867,"Ġglo":2868,"Ġrad":2869,"Ġfeet":2870,"wide":2871,"ĠInternational":2872,"ĠAug":2873,"ises":2874,"Ġtried":2875,"Ġnec":2876,"vey":2877,"rup":2878,"While":2879,"Ġhous":2880,"unt":2881,"ĠRBI":2882,"ude":2883,"Ġmess":2884,"ĠMal":2885,"ĠCalifornia":2886,"Ġcharge":2887,"ift":2888,"Ġdrive":2889,"New":2890,"Ġattend":2891,"Ġcompetition":2892,"bs":2893,"My":2894,"ĠSept":2895,"Ġstarting":2896,"Ġforeign":2897,"Ġproposed":2898,"To":2899,"gency":2900,"Ġlower":2901,"Ġinvestigation":2902,"ĠEurope":2903,"Ġpen":2904,"ĠSy":2905,"ension":2906,"Ġdesp":2907,"Ġlargest":2908,"erve":2909,"change":2910,"men":2911,"Ġconc":2912,"Ġcontact":2913,"Ġpersonal":2914,"ges":2915,"lished":2916,"irst":2917,"Ġenjoy":2918,"Ġattempt":2919,"Ġparticular":2920,"Ġbiggest":2921,"Ġhuman":2922,"Ġsomeone":2923,"Ġphot":2924,"Ġjobs":2925,"ĠWhite":2926,"Ġcard":2927,"amb":2928,"ĠNews":2929,"Ġfeat":2930,"Jo":2931,"Ġlatest":2932,"nings":2933,"Ġeffort":2934,"Ġcrow":2935,"Ġpub":2936,"Ġmult":2937,"ecially":2938,"ocu":2939,"Ġworth":2940,"Ġpolicy":2941,"RA":2942,"Ġpurch":2943,"BC":2944,"eed":2945,"Ġcell":2946,"Ġacqu":2947,"Ġdisp":2948,"Ġforce":2949,"ograp":2950,"Ġapproved":2951,"Ġfocus":2952,"Ġboy":2953,"Ġopening":2954,"Ġsimilar":2955,"Ġpotential":2956,"Ġjump":2957,"rugg":2958,"Ġconsider":2959,"Ġstates":2960,"175":2961,"Ġphone":2962,"yle":2963,"onn":2964,"ĠDec":2965,"Ġearned":2966,"orpor":2967,"vision":2968,"Ġgun":2969,"ĠPolice":2970,"Ġincreased":2971,"hood":2972,"ĠWood":2973,"Ġprofess":2974,"lam":2975,"uary":2976,"ify":2977,"Ġcollege":2978,"Ġagreement":2979,"ros":2980,"Ġlaws":2981,"Ġesp":2982,"Ġbroad":2983,"ming":2984,"Ġcash":2985,"ĠPar":2986,"Ġclosed":2987,"Ġblack":2988,"lected":2989,"Both":2990,"Ġey":2991,"Ġlegal":2992,"Ġchanges":2993,"eared":2994,"add":2995,"Ġrights":2996,"105":2997,"Ġremain":2998,"ĠIsrael":2999,"Sh":3000,"275":3001,"Ġlove":3002,"Ġevents":3003,"Ġindivid":3004,"Ġbott":3005,"Ġnothing":3006,"Ġdoct":3007,"ĠScott":3008,"Ġrelease":3009,"Ġchampionship":3010,"Ġprobably":3011,"Ġreview":3012,"Ġstrugg":3013,"erem":3014,"Ġminister":3015,"Ġtournament":3016,"ky":3017,"unities":3018,"unior":3019,"295":3020,"Ġur":3021,"Ġfast":3022,"135":3023,"ĠBay":3024,"ears":3025,"195":3026,"lorida":3027,"ĠX":3028,"alled":3029,"By":3030,"Ġthrow":3031,"Ġaward":3032,"itness":3033,"Ġmag":3034,"ĠMus":3035,"165":3036,"Ġisn":3037,"avy":3038,"Ġsurpr":3039,"Ġfailed":3040,"while":3041,"Ġdespite":3042,"anch":3043,"rior":3044,"ips":3045,"Ġregion":3046,"Ġrefer":3047,"ĠLa":3048,"ĠLondon":3049,"185":3050,"venth":3051,"Ġsixth":3052,"Ġeither":3053,"155":3054,"265":3055,"ogn":3056,"Ġindic":3057,"Ġsignific":3058,"145":3059,"245":3060,"285":3061,"Ġmeans":3062,"Ġtalks":3063,"oph":3064,"Ġcandid":3065,"mp":3066,"inn":3067,"235":3068,"205":3069,"ials":3070,"Ġenergy":3071,"ĠJohnson":3072,"Ġsem":3073,"Ġfill":3074,"urance":3075,"Ġchairman":3076,"255":3077,"Ġorig":3078,"Ġrecomm":3079,"Ġanalyst":3080,"Ġvide":3081,"Ġgiving":3082,"mon":3083,"Be":3084,"fort":3085,"Ġterror":3086,"Ġespecially":3087,"vert":3088,"146":3089,"Ġtarget":3090,"ĠDan":3091,"108":3092,"ĠHol":3093,"Ġfollowed":3094,"play":3095,"opp":3096,"248":3097,"Ġchurch":3098,"roy":3099,"Ġtraff":3100,"Ġcurrently":3101,"Ġtick":3102,"Ġcirc":3103,"chie":3104,"Ġhomes":3105,"mit":3106,"158":3107,"ĠChamp":3108,"aven":3109,"ota":3110,"Ġcomplete":3111,"ample":3112,"Ġsigned":3113,"Ġconn":3114,"Ġdriver":3115,"oming":3116,"Ġlives":3117,"Ġfavor":3118,"istry":3119,"Ġsouth":3120,"Ġprosecut":3121,"138":3122,"278":3123,"Ġoffered":3124,"Ġamount":3125,"Â£":3126,"Ġdocu":3127,"outhern":3128,"ination":3129,"Ġdro":3130,"urning":3131,"Ġ27":3132,"238":3133,"Ġconfir":3134,"Ġban":3135,"ateg":3136,"258":3137,"178":3138,"298":3139,"208":3140,"inese":3141,"ĠEngland":3142,"Ġdest":3143,"oti":3144,"148":3145,"168":3146,"288":3147,"enced":3148,"uge":3149,"198":3150,"188":3151,"Ġenvironment":3152,"Ġ28":3153,"268":3154,"Ġserved":3155,"olic":3156,"Ġgoals":3157,"Ġnorth":3158,"udd":3159,"Ġcalls":3160,"Ġcoll":3161,"ĠMill":3162,"ĠMont":3163,"ĠSw":3164,"ĠJames":3165,"ĠSer":3166,"unte":3167,"icago":3168,"Ġrose":3169,"Ġestab":3170,"Ġpressure":3171,"Many":3172,"Ġidea":3173,"More":3174,"Ġagency":3175,"Ġdefe":3176,"ĠLake":3177,"ĠGroup":3178,"Ġefforts":3179,"Other":3180,"ĠGl":3181,"163":3182,"Ġbusinesses":3183,"Ġhands":3184,"Ġz":3185,"ĠFrench":3186,"ruary":3187,"inger":3188,"Ġ31":3189,"Ġfootball":3190,"Ġmind":3191,"Ġrates":3192,"Ġworks":3193,"duced":3194,"Ġchallen":3195,"ĠValley":3196,"Ġliving":3197,"Ġpassed":3198,"Ġprojects":3199,"raft":3200,"Ġconstruction":3201,"Ġproduction":3202,"order":3203,"ĠAustralia":3204,"Ġconduct":3205,"ĠBritish":3206,"Ġfair":3207,"Ġdisapp":3208,"apped":3209,"ource":3210,"Ġseventh":3211,"aily":3212,"Although":3213,"Ġsituation":3214,"Ġfly":3215,"Ġaddress":3216,"ĠReg":3217,"ĠMcC":3218,"NE":3219,"esc":3220,"Ġlic":3221,"Ġpred":3222,"Ġraised":3223,"emb":3224,"Ġqualif":3225,"anger":3226,"ĠUnion":3227,"Ġrisk":3228,"squ":3229,"Ġbrother":3230,"Ġengine":3231,"pro":3232,"read":3233,"ender":3234,"103":3235,"Ġentire":3236,"Ġextra":3237,"Ġstruck":3238,"Ġowners":3239,"Ġprograms":3240,"Ġreceive":3241,"ĠRiver":3242,"143":3243,"Ġinside":3244,"ipped":3245,"Ġcross":3246,"Ġdaughter":3247,"cement":3248,"193":3249,"233":3250,"Ġ2000":3251,"IS":3252,"erc":3253,"153":3254,"133":3255,"183":3256,"Ġbuilt":3257,"ĠJanuary":3258,"Ġhearing":3259,"Ġcontinued":3260,"Ġens":3261,"Ġnewsp":3262,"ugh":3263,"orial":3264,"203":3265,"Ġfelt":3266,"Ġrout":3267,"283":3268,"Even":3269,"Ġhol":3270,"adem":3271,"Ġarri":3272,"fully":3273,"ĠFebruary":3274,"Ad":3275,"aging":3276,"263":3277,"Ġopened":3278,"Ġdriving":3279,"rick":3280,"ĠHall":3281,"Ġspace":3282,"Ġwhole":3283,"ption":3284,"ĠClub":3285,"Ġopportunity":3286,"253":3287,"173":3288,"243":3289,"293":3290,"AT":3291,"era":3292,"273":3293,"207":3294,"Ġhopes":3295,"Ġsignificant":3296,"body":3297,"Ġfamilies":3298,"omas":3299,"Ġspot":3300,"Ġkept":3301,"Ġpret":3302,"Ġdescrib":3303,"adium":3304,"Ġvers":3305,"157":3306,"237":3307,"Ġintro":3308,"ĠWilliams":3309,"Ġfish":3310,"ĠKore":3311,"west":3312,"ĠFlorida":3313,"Ġdraw":3314,"vest":3315,"Ġleague":3316,"247":3317,"107":3318,"Ġvehicle":3319,"selves":3320,"Ġsal":3321,"ider":3322,"257":3323,"147":3324,"267":3325,"raw":3326,"lined":3327,"Ġproduct":3328,"ray":3329,"Ġbomb":3330,"ĠPart":3331,"ode":3332,"167":3333,"287":3334,"Ġeveryone":3335,"right":3336,"inals":3337,"Ġfresh":3338,"137":3339,"187":3340,"Ġinvestment":3341,"ĠWil":3342,"197":3343,"177":3344,"Ġincludes":3345,"Ġslow":3346,"Ġphys":3347,"Ġrespond":3348,"hib":3349,"277":3350,"Ġforces":3351,"Ġbaseball":3352,"Ġansw":3353,"256":3354,"Ġtravel":3355,"ker":3356,"ufact":3357,"297":3358,"undred":3359,"Ġthemselves":3360,"ibr":3361,"Ġovers":3362,"Ġfarm":3363,"ends":3364,"Ġmiles":3365,"ently":3366,"ĠRob":3367,"106":3368,"ĠOp":3369,"Ġrecogn":3370,"Ġaccused":3371,"Ġjudge":3372,"Ġmur":3373,"Ġready":3374,"Ġanim":3375,"136":3376,"Ab":3377,"Ġ29":3378,"196":3379,"Ġbox":3380,"Ġdeliver":3381,"Ġsafety":3382,"Ġalthough":3383,"Ġdog":3384,"han":3385,"yer":3386,"igr":3387,"irt":3388,"ING":3389,"town":3390,"val":3391,"176":3392,"166":3393,"266":3394,"206":3395,"Ġsurv":3396,"Ġeverything":3397,"Ġrequire":3398,"ĠBoard":3399,"Ġanti":3400,"Ġdollars":3401,"Ġheard":3402,"156":3403,"Ġspring":3404,"Ġassoci":3405,"Ġreturned":3406,"Pro":3407,"296":3408,"Ġoperations":3409,"Ġbid":3410,"276":3411,"ĠGeorge":3412,"186":3413,"236":3414,"Ġjail":3415,"airs":3416,"Ġevidence":3417,"come":3418,"246":3419,"Ġunderstand":3420,"Ëľ":3421,"ico":3422,"ĠSing":3423,"ĠCong":3424,"Ġstage":3425,"286":3426,"anta":3427,"Ġpeace":3428,"Ġchampion":3429,"uing":3430,"igan":3431,"Ġgrowing":3432,"Ġtakes":3433,"Ġoverall":3434,"Ġshows":3435,"ĠJim":3436,"Ar":3437,"Ġcancer":3438,"Ġdefense":3439,"down":3440,"ĠMil":3441,"ighth":3442,"ociety":3443,"ĠHealth":3444,"eople":3445,"Ġcause":3446,"Ġhus":3447,"Ġsave":3448,"ĠItal":3449,"ĠHam":3450,"ĠJose":3451,"104":3452,"ĠInternet":3453,"Ġ_":3454,"Ġcivil":3455,"ĠJones":3456,"Ġimpro":3457,"Ġfunds":3458,"rupt":3459,"Ġrevenue":3460,"aine":3461,"Ġimm":3462,"arliam":3463,"Ġflo":3464,"Ġsat":3465,"Ġcontribut":3466,"oo":3467,"Ġresident":3468,"Ġretail":3469,"hest":3470,"Ġrather":3471,"ume":3472,"Ġimpact":3473,"ped":3474,"ĠTown":3475,"Ġpoll":3476,"Ġinjury":3477,"arliament":3478,"During":3479,"Ġdraft":3480,"ournal":3481,"Ġmer":3482,"174":3483,"264":3484,"Ġtradition":3485,"itz":3486,"144":3487,"274":3488,"Ġprevent":3489,"Ġnegoti":3490,"Ġthous":3491,"ĠTV":3492,"ĠLou":3493,"254":3494,"284":3495,"oke":3496,"ĠChinese":3497,"ĠShe":3498,"194":3499,"Ġhappened":3500,"Ġcredit":3501,"Ġtraffic":3502,"alls":3503,"134":3504,"184":3505,"244":3506,"Ġsports":3507,"ĠAngel":3508,"Ġcrowd":3509,"Ġachie":3510,"ĠMic":3511,"ĠMike":3512,"eman":3513,"ĠChicago":3514,"Ġclean":3515,"Ġtro":3516,"234":3517,"Ġanyone":3518,"Am":3519,"Ġlack":3520,"imb":3521,"154":3522,"164":3523,"294":3524,"204":3525,"Ġspeed":3526,"Ġmurder":3527,"Ġtrou":3528,"Ġlink":3529,"ĠCor":3530,"ĠKing":3531,"Ġplanned":3532,"Ġnecess":3533,"Ġlonger":3534,"Ġdeter":3535,"Ġmater":3536,"Ġsoftware":3537,"Ġrank":3538,"Ġcompared":3539,"ĠMem":3540,"apt":3541,"Ġexample":3542,"Ġfunding":3543,"Ġmass":3544,"Ġhear":3545,"Ġcars":3546,"Ġmoment":3547,"aches":3548,"Ġrock":3549,"Ġcarry":3550,"Ġprovided":3551,"Ġrequest":3552,"ements":3553,"ĠCarol":3554,"Ġvalue":3555,"Ġwrong":3556,"SE":3557,"akistan":3558,"Ġquality":3559,"ĠQu":3560,"Ġnumbers":3561,"orrow":3562,"Ġpopular":3563,"Ġwhite":3564,"Ġknew":3565,"Ġrestaur":3566,"Ġtelevision":3567,"yan":3568,"ĠCath":3569,"ĠHill":3570,"merc":3571,"Ġcommon":3572,"ĠÃĤ":3573,"Ġtoward":3574,"ĠGreen":3575,"Ġsuper":3576,"Her":3577,"itiz":3578,"raz":3579,"Ġdeep":3580,"Ġvolunte":3581,"Ġexist":3582,"109":3583,"Ġdise":3584,"overed":3585,"Ġeconomy":3586,"Ġhusband":3587,"Ġpope":3588,"Ġabs":3589,"Ġveter":3590,"Ġtreatment":3591,"Ġexpand":3592,"Ġterm":3593,"bo":3594,"Ġappoint":3595,"Ġcult":3596,"oid":3597,"Ġwear":3598,"aled":3599,"Ġpatients":3600,"cle":3601,"ado":3602,"Ġkick":3603,"Ġremains":3604,"May":3605,"Ġsession":3606,"Ġblood":3607,"ĠComp":3608,"ĠBob":3609,"anced":3610,"199":3611,"139":3612,"oul":3613,"orthern":3614,"Ġdeg":3615,"Ġcontr":3616,"Ġimmediately":3617,"iring":3618,"Ġattorney":3619,"Ġwinner":3620,"Every":3621,"149":3622,"169":3623,"ipment":3624,"Ġforced":3625,"159":3626,"âĤ¬Ëľ":3627,"Ġcouldn":3628,"Ġowner":3629,"chers":3630,"uters":3631,"179":3632,"berg":3633,"Ġ2006":3634,"239":3635,"209":3636,"Ġencour":3637,"ager":3638,"189":3639,"249":3640,"299":3641,"Ġsupp":3642,"Ġconsidered":3643,"Ġadditional":3644,"Most":3645,"Ġmat":3646,"ĠMary":3647,"289":3648,"yl":3649,"ream":3650,"Ġhappy":3651,"Ġprofit":3652,"ĠCanada":3653,"ĠAugust":3654,"Ġerr":3655,"ĠMiss":3656,"269":3657,"ipal":3658,"Ġcerem":3659,"ites":3660,"Ġsn":3661,"aries":3662,"259":3663,"279":3664,"ilty":3665,"Ġresol":3666,"Ġincident":3667,"Ġthroughout":3668,"Ġbelieved":3669,"Ġgirls":3670,"hd":3671,"ĠTom":3672,"Ġattacks":3673,"Ġcreate":3674,"Ġconcerns":3675,"ĠDel":3676,"Ġsepar":3677,"obile":3678,"DA":3679,"ĠAustralian":3680,"iance":3681,"ship":3682,"Ġfuel":3683,"Ġstation":3684,"Ġshut":3685,"âĤ¬âĢľ":3686,"ĠGeneral":3687,"Ġcorpor":3688,"Ġtruck":3689,"win":3690,"unch":3691,"ĠPort":3692,"oston":3693,"Ġattract":3694,"ĠFranc":3695,"Ġquestions":3696,"Not":3697,"itch":3698,"ĠCr":3699,"ems":3700,"Ġincome":3701,"Ġactivities":3702,"Ġneighbor":3703,"hy":3704,"TA":3705,"isions":3706,"ĠRock":3707,"Ġmanufact":3708,"ĠTe":3709,"Ġprior":3710,"illage":3711,"Ġscene":3712,"Ġbask":3713,"Ġpractice":3714,"Mar":3715,"woman":3716,"leg":3717,"Ġinsp":3718,"ĠIraqi":3719,"Ġraise":3720,"Ġmoving":3721,"Ġseems":3722,"Ġappeared":3723,"Another":3724,"Ġcritic":3725,"mail":3726,"Ġappeal":3727,"mark":3728,"Ġsector":3729,"Ġvideo":3730,"Ġmiddle":3731,"ĠChe":3732,"uries":3733,"Ġplanning":3734,"ĠMex":3735,"ĠHow":3736,"ĠKen":3737,"zz":3738,"Ġguilty":3739,"Ġinstead":3740,"Ġbeginning":3741,"Ġadministration":3742,"orter":3743,"Ġrange":3744,"Ġspons":3745,"Ġgrant":3746,"Ġpretty":3747,"atory":3748,"lim":3749,"uclear":3750,"ĠGovernment":3751,"ĠEU":3752,"Ġpers":3753,"ocked":3754,"Ġlooked":3755,"Ġcomplain":3756,"Ġreve":3757,"istic":3758,"abour":3759,"ĠCommittee":3760,"foot":3761,"Ġlif":3762,"ĠWe":3763,"Ġgoes":3764,"Ġretire":3765,"Ġopposition":3766,"Ġgovern":3767,"outs":3768,"Ġdi":3769,"Ġclaims":3770,"jected":3771,"Ġterms":3772,"Ġbelieves":3773,"rig":3774,"Ġgone":3775,"ĠMatt":3776,"ĠOct":3777,"Ġcannot":3778,"ounded":3779,"Ġmajority":3780,"Ġstrike":3781,"etroit":3782,"utions":3783,"ĠDon":3784,"ari":3785,"ĠFore":3786,"Ġspending":3787,"illeg":3788,"Ġaim":3789,"Ġpiec":3790,"reng":3791,"Ġremember":3792,"Ġrequired":3793,"Also":3794,"Un":3795,"Ġfiled":3796,"Ġsale":3797,"Ġwond":3798,"Ġmis":3799,"irth":3800,"Ġrules":3801,"Ġcal":3802,"Ġath":3803,"Ġleaving":3804,"Ġactually":3805,"Ġinjured":3806,"Ġsoldiers":3807,"ĠSuper":3808,"John":3809,"IA":3810,"tt":3811,"Ġpositive":3812,"Ġprotect":3813,"Ġcomputer":3814,"Ġeasy":3815,"Ġmix":3816,"Ġgre":3817,"ĠPakistan":3818,"ivision":3819,"Ġequipment":3820,"squo":3821,"Mean":3822,"Ġbeg":3823,"etball":3824,"ĠIll":3825,"Ġroll":3826,"encies":3827,"ĠRobert":3828,"Ġconditions":3829,"Ġpoor":3830,"ĠMac":3831,"ĠGar":3832,"Ġunit":3833,"ĠSecurity":3834,"Ġill":3835,"oug":3836,"ĠApp":3837,"Ġvice":3838,"Ġdrugs":3839,"ĠSeptember":3840,"Ġregul":3841,"ĠMartin":3842,"Ġsocial":3843,"Ġrob":3844,"Ġquite":3845,"Ġjoined":3846,"Ġdropped":3847,"Ġcat":3848,"Ġproposal":3849,"ĠCongress":3850,"een":3851,"Ġcreat":3852,"ĠSal":3853,"Ġsurvey":3854,"Off":3855,"Ġvarious":3856,"Meanwhile":3857,"na":3858,"Ġpan":3859,"ĠPeter":3860,"ĠJeff":3861,"burg":3862,"atural":3863,"IT":3864,"Ġplaced":3865,"Ġearnings":3866,"ĠFrance":3867,"mercial":3868,"fect":3869,"Ġilleg":3870,"Ġpict":3871,"Ġminor":3872,"Ġincreasing":3873,"Ġcondition":3874,"ĠRichard":3875,"Ġdate":3876,"ĠWall":3877,"ux":3878,"Ġhundred":3879,"Ġglobal":3880,"Ġonline":3881,"These":3882,"unk":3883,"ĠGre":3884,"Ġgets":3885,"Ġadding":3886,"Ġorganization":3887,"Ġelse":3888,"Our":3889,"arden":3890,"Ġdoor":3891,"arent":3892,"Ġbatt":3893,"osh":3894,"Ġemb":3895,"ĠOpen":3896,"EN":3897,"set":3898,"Ġvac":3899,"Ġinsurance":3900,"Ġlearn":3901,"Ġarrived":3902,"Cl":3903,"US":3904,"ma":3905,"ober":3906,"Ġorganiz":3907,"Ġrelationship":3908,"Ġaw":3909,"rsquo":3910,"ĠCons":3911,"Ġstreng":3912,"Ġran":3913,"Ġtrain":3914,"Ġaccident":3915,"Ġattention":3916,"Ġinvestors":3917,"ĠCentral":3918,"Ġchallenge":3919,"rec":3920,"Ġnorm":3921,"ĠSpr":3922,"ĠHospital":3923,"Ġtrading":3924,"039":3925,"ica":3926,"Ġreform":3927,"ounts":3928,"Ġprem":3929,"Ġserve":3930,"Ġdetails":3931,"Ne":3932,"Ġeighth":3933,"Ġabove":3934,"Ġletter":3935,"Ġcreated":3936,"Ġbenefits":3937,"Ġshooting":3938,"Ġbottom":3939,"Br":3940,"Sp":3941,"kins":3942,"ĠFin":3943,"Ġplayoff":3944,"ha":3945,"stit":3946,"Ġclaimed":3947,"inth":3948,"ading":3949,"ĠCom":3950,"380":3951,"ili":3952,"Ġrise":3953,"itten":3954,"Ġthousands":3955,"night":3956,"Ġwitness":3957,"Ġamb":3958,"light":3959,"ĠMe":3960,"Ġeffect":3961,"Ġ70":3962,"ero":3963,"Ġindep":3964,"Ġevening":3965,"ĠPrime":3966,"makers":3967,"ĠRoy":3968,"ĠFrank":3969,"Ġconcerned":3970,"Ġwel":3971,"Ġbond":3972,"ĠAlex":3973,"ĠJud":3974,"Ġestimated":3975,"Ġcompleted":3976,"Ġboys":3977,"Ġsu":3978,"Ġ35":3979,"ĠChris":3980,"Ġviolence":3981,"Ġteachers":3982,"Don":3983,"Just":3984,"eder":3985,"ani":3986,"ĠSam":3987,"ĠChief":3988,"Ġ80":3989,"ano":3990,"Ġpush":3991,"isco":3992,"heriff":3993,"Ġoperating":3994,"Ġmissing":3995,"ructure":3996,"Is":3997,"duce":3998,"haps":3999,"Ġways":4000,"alty":4001,"Ġnuclear":4002,"Ġchoice":4003,"Ġunc":4004,"Ġelections":4005,"Ġtough":4006,"rial":4007,"ordin":4008,"Ġregard":4009,"Ġsuccessful":4010,"Ġmach":4011,"Ind":4012,"ĠCamp":4013,"etimes":4014,"estin":4015,"oking":4016,"ĠThomas":4017,"ĠAfrica":4018,"Ġhuge":4019,"Ġboost":4020,"Ġallowing":4021,"ĠIslam":4022,"Do":4023,"ĠÃĥ":4024,"Ġdig":4025,"Ġdanger":4026,"Ġnewspaper":4027,"CO":4028,"TON":4029,"ĠJust":4030,"ĠGermany":4031,"igned":4032,"480":4033,"Ġ500":4034,"Ġvoters":4035,"iant":4036,"Ġton":4037,"isher":4038,"Ġfacility":4039,"Ġstarts":4040,"unications":4041,"ĠPac":4042,"ĠPope":4043,"ĠEm":4044,"Ġcapt":4045,"Ġdamage":4046,"house":4047,"onse":4048,"Ġsense":4049,"Ġhor":4050,"ĠPol":4051,"ification":4052,"Ġwalked":4053,"Ġdesigned":4054,"Ġband":4055,"acts":4056,"velopment":4057,"ĠCommunity":4058,"Ġtwice":4059,"Ġquickly":4060,"Two":4061,"owers":4062,"ique":4063,"Ġgolf":4064,"irgin":4065,"Ġtrust":4066,"Ġpartners":4067,"Ġprotest":4068,"Ġcaused":4069,"game":4070,"term":4071,"680":4072,"espite":4073,"Ġfix":4074,"Ġpur":4075,"ĠNove":4076,